{
  "intro": [
    {
      "id": 0,
      "title": "دایره چیست؟",
      "img": "assets/images/intro-1.png",
      "description": "دایره یک شبکه بانکداری اجتماعی است که در آن می توانید انواع صندوق های قرض الحسنه تشکیل دهید. هر صندوق در این سامانه  یک دایره است و اعضا می توانند با حمایت دایره های خودشان به راحتی وام دریافت کنند.\nدر این برنامه  شما می توانید انواع دایره های خانوادگی، اجتماعی، سازمانی و ...را تشکیل داده و مدیریت کنید. در این مسیر ما با سامانه مبتنی بر هوش مصنوعی خود همراه شما خواهیم بود.",
      "active": true
    },
    {
      "id": 1,
      "title": "کیف پول آنلاین",
      "img": "assets/images/intro-2.png",
      "description": "کیف پول شما در دایره، به حساب بانکی شما متصل شده و آنلاین می باشد. هر موقع قصد دارید می توانید آن را شارژ کرده یا به صورت پایا برداشت نمایید.\nکاربران دایره، به طور کامل هویت سنجی شده و با شماره موبایل و حساب بانکی متعلق به خود وارد سامانه می شوند، به همین دلیل  امکان انجام تراکنش های غیر امن در سامانه وجود ندارد.",
      "active": false
    },
    {
      "id": 2,
      "title": "تقویم وام دهی هوشمند",
      "img": "assets/images/intro-3.png",
      "description": "در تقویم وام دهی، شما به طور واضح مشاهده می کنید که نفر چندم هستید و در چه زمانی می توانید درخواست وام دهید. \nفرآیند وام گیری همه افراد در دایره کاملا شفاف و مبتنی بر هوش مصنوعی است و وام ها  آنلاین و لحظه ای به کیف پول شما واریز می گردند. همچنین شما می توانید یک وام با مبلغ بیشتر را با حمایت چندین دایره دریافت نمایید",
      "active": false
    }
  ],
  "terms": [
    {
      "text": "دایره محیط اجتماعی است که شما میتوانید پس از عضویت در آن به راحتی درخواست وام دهید"
    },
    {
      "text": "هر دایره یک مدیر دارد که وضیفه آن مدیریت و هماهنگی فرایند وام دهی و قرعه کشی اعضا میباشد"
    },
    {
      "text": "شرایط ورود به دایره پرداخت حق عضویت و پذیرش قوانین دایره است (حق عضویت مبلغی است که اعضا در هنگام رای دهی پرداخت میکنند)"
    },
    {
      "text": "شما میتوانید پس از مطالعه شرایط و قوانین نظر خود را جهت ورود به دایره اعلام کنید ( رای مثبت به منزله پرداخت حق عضویت و حضور در لیست وام دهی است رای منفی به منزله عدم ورود به دایره است)"
    },
    {
      "text": "فرایند رای گیری درمدت مشخص شده به پایان میرسد و اگر تعداد افراد با رای مثبت به حدنضاب برسد دایره تشکیل میشود لازم به ذکر است عدم اعلام نظر تا پایان مدت رای گیری به منزله رای منفی است (در صورت رای دهی مثبت یا منفی امکان تجدید نظر وجود ندارد)"
    },
    {
      "text": "مبلغ واریز شده جهت حق عضویت در صورت تشکیل دایره به حساب صندوق دایره واریز شده و در غیر این صورت به کیف پول بازگشت داده میشود (در هنگام رای گیری مبلغ حق عضویت در کیف پول شما بلاک میشود)"
    },
    {
      "text": "مبنای دایره اعتماد اعضا به یکدیگر است و اعضا یکدیگر را برای تامین مبالغ وام و پیشبرد فرایند وام دهی ضمانت می   کنند عضویت در دایره به منزله اعتماد به تمام افراد حاظر در آن است"
    },
    {
      "text": "اولیت دریافت وام در ابتدا به صورت قرعه کشی توسط مدیر انجام میشود و پس از اتمام اولین وام شما در لیست انتظار وام گیری قرار گرفته و دیگر نیاز به قرعه کشی بعدی جود ندارد"
    },
    {
      "text": "دایره ای که عضو آن هستید حامی شما جهت دریافت وام هاست جهت وام گیری کافیست دایره حامی خود را انتخاب کنید سامانه به صورت هوشمند وام با بیشترین مبلغ و تعداد اقساط و کمترین مدت زمان انتظار (با توجه به لیست انتظار وام گیری ) به شما پیشنهاد میدهد ."
    },
    {
      "text": "جهت بالا بردن اعتبار وام گیری خود در دایره اقساط وام های خود ار به موقع پرداخت نمایید و همچنین میتوانید از چند دایره برای وام استفاده کنید"
    }
  ],
  "funds": [
    {
      "id": 2,
      "img": "assets/svg/social-fund.svg",
      "title": "دایره اجتماعی",
      "description": "حق عضویت هنگام ورود وام دهی 2 تا 4 برابر حق عضویت"
    },
    {
      "id": 1,
      "img": "assets/svg/organization-fund.svg",
      "title": "دایره سازمانی",
      "description": "وجوه اداره شده سازمانی وام دهی به صورت قرعه کشی در هر ماه"
    },
    {
      "id": 0,
      "img": "assets/svg/family-fund.svg",
      "title": "دایره خانوادگی",
      "description": "حق عضویت ماهیانه وام دهی به صورت قرعه کشی در هر ماه"
    }
  ],
  "fundPriority": [
    {
      "id": 0,
      "img": "assets/svg/lottery.svg",
      "title": "قرعه کشی",
      "description": "در این روش اولویت افراد به صورت رندوم با قرعه کشی مشخص می شود"
    },
    {
      "id": 1,
      "img": "assets/svg/manual-sort.svg",
      "title": " چیدمان دستی",
      "description": "در این روش مدیر به صورت دستی اولویت هارا مشخص می کند"
    }
  ]
}
